{
 "Афанасьева::2": "Колоссальный кит из Перу (на илл.) оспорил у синего кита титул самого тяжёлого животного в истории.",
 "Афанасьева::3": "Восхищаться поведением других способны не только люди, но и шимпанзе.",
 "Афанасьева::4": "«Кетчуп» и «Горчица» из товарищей стали врагами.",
 "Афанасьева::5": "Огюст Роден увековечил лесбиянок из Парижской оперы.",
 "Афанасьева::6": "Самое древнее найденное деревянное сооружение опровергает мнение о кочевом образе жизни гомининов.",
 "Афанасьева::7": "В строительстве Транссиба участвовал лауреат премии британского географического общества.",
 "Афанасьева::8": "Воздушные корни кукурузы из Сьерра-Михе (на илл.) питают симбиотические азотфиксирующие бактерии.",
 "Афанасьева::9": "«Уличная сцена № 267» считается первой фотографией молнии.",
 "Афанасьева::10": "Психоаналитик, несколько десятилетий исследовавшая письма Фрейда, получила премию Фрейда.",
 "Афанасьева::11": "Для ознакомления с жизнью аборигенов Австралии англичане похитили одного из них.",
 "Афанасьева::12": "Русский царский генерал был членом ЦК китайской революционной партии.",
 "Афанасьева::13": "Чудотворная икона, почитаемая Русской православной церковью, является вкладом Малюты Скуратова в искупление своих грехов.",
 "Афанасьева::14": "Хайфа (на илл.) должна была стать последним оплотом в сражении евреев с нацистами.",
 "Афанасьева::15": "Два караимских поэта — украинский и литовский — были полными тёзками.",
 "Афанасьева::16": "Элитное казахское кладбище расположено вокруг мавзолея полководца.",
 "Афанасьева::17": "Потенциальный захват противником африканской колонии не вызывал сильного беспокойства британского руководства.",
 "Афанасьева::18": "Подписчиков белорусского OSINT-проекта силовые службы пытались вычислить при помощи чат-бота для знакомств.",
 "Афанасьева::19": "Первое крытое спортивное сооружение России — удобный для скалолазания недострой.",
 "Афанасьева::20": "Несмотря на 60-летний запрет на участие в сверхмарафонской лыжной гонке (на илл.), две женщины пробежали её в театральном гриме.",
 "Афанасьева::21": "Книга, которой не было, в итоге стала бестселлером.",
 "Афанасьева::22": "Погодное радио может поймать не каждый радиолюбитель.",
 "Афанасьева::23": "За право выпустить четвёртый альбом советской группы боролись кооператив и монополист.",
 "Афанасьева::24": "Российскую активистку посадили на 7,5 лет за то, что другой человек сказал в открытый микрофон.",
 "Афанасьева::25": "В благодарность за передачу сотен тысяч доз вакцины от КОВИДа тайваньский производитель подарил литовцам десятки тысяч слоёных печений.",
 "Афанасьева::26": "Прогрессивная гражданская партия на выборах 2021 года впервые выдвинула на пост премьер-министра женщину (на илл.).",
 "Афанасьева::27": "Новая конституция Болгарии должна была исправить недостатки старой, но лишь усугубила ситуацию.",
 "Афанасьева::28": "Сегодня Гамбия могла быть частью Сенегала, если бы британцы провели обмен территориями с французами.",
 "Афанасьева::29": "Добро из дороги завоёвывало горы, отвоёвывало города и освобождало ханов.",
 "Афанасьева::30": "Беседа с исламским богословом в мечети Йылдыз Хамидие (на илл.) спасла турецкого султана от возможной гибели.",
 "Афанасьева::31": "Канадский армрестлер проиграл исландскому стронгмену в боксёрском поединке.",
 "Афанасьева::32": "Герои романа немецкого классика в финале вступают в НСДАП.",
 "Афанасьева::33": "Правитель африканского королевства продал за мизерную плату землю, на которой построили столицу Сьерра-Леоне.",
 "Афанасьева::34": "65 французских легионеров 10 часов удерживали (на илл.) тридцатикратно превосходившие их мексиканские части.",
 "Афанасьева::35": "Саудовский генерал-лейтенант был министром по вопросам окружающей среды.",
 "Афанасьева::36": "Отец, дед и прадед футболиста «Брюгге» играли за этот клуб.",
 "Афанасьева::37": "В «Круге» из 50 человек в живых остался лишь один.",
 "Афанасьева::38": "Одна из первых картин на сюжет из российской истории (на илл.) изобилует анахронизмами.",
 "Афанасьева::39": "Легенда гласит, что призрак архитектора-неудачника бродит по подвалам главного здания Финэка.",
 "Афанасьева::40": "Антарктида начала замерзать около 60 миллионов лет назад.",
 "Афанасьева::41": "Белорусские контролёры имеют право задерживать «зайцев».",
 "Афанасьева::42": "Ацтеки использовали маленький глиняный свисток (на илл.) для человеческих жертвоприношений и, возможно, устрашения врагов.",
 "Афанасьева::43": "Магический импульс помогает определять аномальный магнитный момент мюона.",
 "Афанасьева::44": "Супергеройский файтинг положил начало одноимённой франшизе ещё до своего выхода.",
 "Афанасьева::45": "Удержав власть только благодаря метрополии, хеттский наместник позже присоединил часть её земель к своим.",
 "Афанасьева::46": "Корму крейсера (на илл.) переделали, когда из-за неё установленные мины начали возвращаться к кораблю.",
 "Афанасьева::47": "Единственная выжившая в авиакатастрофе продержалась восемь дней, употребляя только дождевую воду.",
 "Афанасьева::48": "По словам нидерландской писательницы, люди — это «астронавты на Земле».",
 "Афанасьева::49": "Украину «денацифицирует» российский неонацист, вырезавший на телах убитых украинцев коловрат.",
 "Афанасьева::50": "После утверждения латвийского правительства под руководством Эвики Силини (на илл.) правительствами всех трёх стран Балтии управляют женщины.",
 "Афанасьева::51": "Дом разорил первого издателя первой владивостокской газеты, которая погубила второго издателя.",
 "Афанасьева::52": "Убийство общественного деятеля серьёзно испортило индийско-канадские отношения.",
 "Афанасьева::53": "Российская политзаключённая выступала за «федерализацию Кубани» и независимую Дальневосточную республику.",
 "Афанасьева::54": "Британские колониальные войска послужили основой армий независимых Нигерии, Ганы, Сьерра-Леоне и Гамбии.",
 "Афанасьева::55": "Основатель радикальной антикатолической организации в Ольстере был осуждён за педофилию.",
 "Афанасьева::56": "Победу (на илл.) русского архитектора часто путают со Славой.",
 "Афанасьева::57": "Приключения камерунских футболистов в Крыму закончились их депортацией.",
 "Афанасьева::58": "Болгарский экзархат учредил османский султан.",
 "Афанасьева::59": "Строительная компания снесла часть памятника архитектуры, восстановила дом и добилась снятия с него охранного статуса.",
 "Афанасьева::60": "После трёх побед в категории «Лучшее видео в жанре К-поп MTV» 6 корейцев уступили награду таиландке.",
 "Афанасьева::61": "Печенеги, поселилившись на окраине Византии, 40 лет жили как «полуварвары».",
 "Афанасьева::62": "Памятные стелы (на илл.) в устье собачьей реки, возведённые при Рамсесе II, были дополнены Навуходоносором II и Наполеоном III.",
 "Афанасьева::63": "Формально Ленин не возглавлял ни партию, ни государство, а должность Сталина вообще была технической.",
 "Афанасьева::64": "Национальное движение Франсиско Франко представляло собой сплав испанского национализма, национал-католицизма и фалангизма.",
 "Афанасьева::65": "Первый объект всемирного наследия, посвящённый чаю, появился в 2023 году.",
 "Афанасьева::66": "У Корпуса стражей исламской революции есть собственные спутники, ракета-носитель и космодром (на илл.).",
 "Афанасьева::67": "Смерть британского солдата во Франции стала первым задокументированным случаем летального исхода от испанского гриппа.",
 "Афанасьева::68": "Принятие первой конституции и избрание обоих князей Болгарии произошли в одном и том же городе.",
 "Афанасьева::69": "«Муж по дрова, жена — соломенная вдова».",
 "Афанасьева::70": "Владелец петербургского ресторана (на илл.) заложил традицию украшать вход подобных заведений чучелом медведя.",
 "Афанасьева::71": "Богатейший гражданин Ирландии был зороастрийцем индийского происхождения.",
 "Афанасьева::72": "Трагедия Еврипида о сыновьях Геракла утратила актуальность вскоре после премьеры из-за убийства послов.",
 "Афанасьева::73": "Здания музея о народах России так и не достроили из-за начала русско-японской войны.",
 "Афанасьева::74": "Мать шестерых детей после смерти мужа основала новую фабрику, и мир получил фаянс вдовы Перрен",
 "Афанасьева::75": "Песню о политических убийствах в США Библиотека Конгресса сохранила в Национальном реестре звукозаписей.",
 "Афанасьева::76": "Политическая партия, выступавшая за объединение Болгарии и Восточной Румелии, перешла в оппозицию, когда оно произошло.",
 "Афанасьева::77": "Бывший заговорщик дослужился до генерала Русской императорской армии.",
 "Афанасьева::78": "Четверть тиража книги писательницы-коммунистки (на илл.) ФСБ изъяло прямо из типографии.",
 "Афанасьева::79": "Институт Франции и моряки высоко оценили созданный французским музыкантом универсальный язык, но никто не захотел его использовать.",
 "Афанасьева::80": "Благодаря действиям 25-летней девушки кибуц успешно отразил вторжение террористов.",
 "Афанасьева::81": "«Последний» мультфильм Миядзаки был выпущен в прокат без рекламы.",
 "Афанасьева::82": "Уже римские легионеры проводили досуг за игрой в катающиеся по земле шары",
 "Афанасьева::83": "В середине XIX века в магазине известного коллекционера можно было приобрести полотна Рубенса, Рембрандта и Тициана.",
 "Афанасьева::84": "У белорусов уже есть две отдельные википедии, а могут появиться и два паспорта.",
 "Афанасьева::85": "По мнению Deutsche Welle, каждый 100-й солдат российской армии — «боевой бурят Путина».",
 "Афанасьева::86": "Сомалийская правозащитница (на илл.) спасла от голода около 90 000 человек.",
 "Афанасьева::87": "Сотрудник Министерства финансов был известен как «Маститый», «Старый ворон» и «Мандарин Лай-на-Луну».",
 "Афанасьева::88": "У персов были собственные Фермопилы и Леонид.",
 "Афанасьева::89": "Самой первой пьесой Шекспира, возможно, стала вторая часть трилогии.",
 "Афанасьева::90": "На Британских островах рождество начиналось с охоты на крапивника (на илл.).",
 "Афанасьева::91": "Разработчики Crash Bandicoot называли свой проект «игрой про задницу Соника».",
 "Афанасьева::92": "Новозеландские фермеры страдали от взрывающихся брюк.",
 "Афанасьева::93": "Сайт о женской наготе и сексе в кино не является порнографическим.",
 "Афанасьева::94": "Единственная медаль (на илл.) Конфедеративных Штатов Америки изготавливалась католическим священником из мексиканских монет.",
 "Афанасьева::95": "Будущий объезжий голова отсидел три дня в темнице за отказ идти на военную службу.",
 "Афанасьева::96": "Сезанн узнавал себя в безумном художнике Бальзака.",
 "Афанасьева::97": "В современной опере всё произносится совсем не так, как пишется.",
 "Афанасьева::98": "Одна из морских баталий Гражданской войны в США произошла у берегов Франции (на илл.).",
 "Афанасьева::99": "Политический лозунг средневековой Польши стал девизом движения за права инвалидов.",
 "Афанасьева::100": "До начала протестов в 2022 году иранки собрали миллион подписей за изменение мизогинного законодательства.",
 "Афанасьева::101": "Город в дельте Янцзы славится своими расчёсками[en], динозаврами[en] и самой большой в мире деревянной пагодой.",
 "Афанасьева::102": "Древнеегипетский скрипторий (на илл.) был регистратурой, поликлиникой, магической библиотекой и государственным PR-отделом.",
 "Афанасьева::103": "Каждый сотый житель Эстонии заражён ВИЧ.",
 "Афанасьева::104": "Нацистская партия, созданная в день рождения Гитлера, не одобряла его открытое почитание.",
 "Афанасьева::105": "Впервые экологическая тяжба между странами Евросоюза произошла в 2021 году.",
 "Афанасьева::106": "Сушёная рыба — это не только закуска к пиву, но и чумацкий холст (на илл.).",
 "Афанасьева::107": "В конце XIX века царь царей Эфиопии и королева Великобритании обменивались голосовыми сообщениями.",
 "Афанасьева::108": "Хотя мусульман в Литве всего три тысячи, история ислама в этой стране насчитывает около семисот лет.",
 "Афанасьева::109": "Четверть всех видов африканских приматов обитают в лесу Ньюнгве.",
 "Афанасьева::110": "Первая российская женщина-магистр фармации работала в печально знаменитом доме (на илл.).",
 "Афанасьева::111": "В последние два года правления итальянские фашисты пытались передать фабрики рабочим.",
 "Афанасьева::112": "Восхищение болгар стало мемом в России с подачи ИноСМИ.ру.",
 "Афанасьева::113": "Князь-анархист прятался в модном петербургском ресторане.",
 "Афанасьева::114": "На картине XV века (на илл.) позади младенца Иисуса изображён спойлер.",
 "Афанасьева::115": "Английский футболист во время игровой карьеры защищал грабителя и убийцу в суде.",
 "Афанасьева::116": "Чаще всего Джордж Буш-младший в качестве президента США ездил в Россию.",
 "Афанасьева::117": "Раскулаченный крестьянин на досуге создал уникальный ресурс.",
 "Афанасьева::118": "По данным международной прессы, политиков в России травят фторфосфорорганическими (на илл.), а журналисток — хлорорганическими (на илл.)соединениями.",
 "Афанасьева::119": "В начале XXI века Гамбию называли африканской Северной Кореей.",
 "Афанасьева::120": "Модели Playboy рекламировали файтинг, запрещённый в ряде стран.",
 "Афанасьева::121": "Болгарское благотворительное общество работало в Одессе с середины XIX века.",
 "Афанасьева::122": "Второй визит Александра Лукашенко в Белград (на илл.) прошёл в самый разгар бомбардировок Югославии.",
 "Афанасьева::123": "В одной из первых пьес Шекспира Жанна д’Арк изображена как ведьма.",
 "Афанасьева::124": "Пират, разбойничавший на Каме, считал себя потомком нормандского герцога.",
 "Афанасьева::125": "В годы интервенции Кронштадт был атакован авианосцем.",
 "Афанасьева::126": "Что хорошо для инвалидной коляски, то хорошо и для детской.",
 "Афанасьева::127": "В северокорейских и иранских ракетах используется советское горючее 1950-х годов.",
 "Афанасьева::128": "Благодаря фотографии с Гитлером польская спортсменка (на илл.) смогла спасти множество жизней во время войны.",
 "Афанасьева::129": "Петербург был одет в гранит при Екатерине II.",
 "Афанасьева::130": "Эзотерический нацизм изучает гностическую войну против евреев, чёрное солнце, аватар Гитлера, нацистские НЛО в Антарктиде и многое другое.",
 "Афанасьева::131": "Кубинского сюрреалиста прозвали «сыном Пикассо».",
 "Афанасьева::132": "Считавшаяся наиболее достоверным портретом статуя Антиноя, вероятно, является скульптурой XVIII века.",
 "Афанасьева::133": "Киберспорт зародился в корейских компьютерных клубах.",
 "Афанасьева::134": "Некогда успешный переговорщик (на илл.) в дальнейшем проваливал почти всё, что ему поручалось.",
 "Афанасьева::135": "Колёсный теплоход с уникальным набором движителей позволил расширить географию российских речных круизов почти вдвое.",
 "Афанасьева::136": "Магические числа подсказывают учёным, где следует искать неуловимый остров.",
 "Афанасьева::137": "Переход первого еврея в «самый расистский клуб Польши», случившийся спустя 77 лет после погрома, назвали «победой еврейского народа».",
 "Афанасьева::138": "Русский художник стал прототипом главного героя своей картины (на илл.).",
 "Афанасьева::139": "Роскошный петербургский ресторан прогорел после того, как отказался выдавать кредиты клиентам.",
 "Афанасьева::140": "Советский фильм-аллегория на Китайскую революцию повлиял на известную американскую мелодраму с Марлен Дитрих.",
 "Афанасьева::141": "Активист BLM стрелял в конкурента на должность мэра города.",
 "Афанасьева::142": "Антиною Таунли во время реставрации вернули торс, а в XXI веке его воссоединили с возлюбленным[англ.] (на илл.).",
 "Афанасьева::143": "Писательница смогла опубликовать роман о гардемаринах только после выхода экранизации.",
 "Афанасьева::144": "Костяк банды Билли Кида составили бывшие правоохранители.",
 "Афанасьева::145": "Некоторые фильмы целиком состоят из стоп-кадров.",
 "Афанасьева::146": "Нидерландскую принцессу (на илл.), которая сфотографировалась в купальнике, поддержали медийные персоны, сделав то же самое.",
 "Афанасьева::147": "Одна из первых вспышек пандемии «испанки» произошла в крупнейшем американском военном лагере.",
 "Афанасьева::148": "Древний австралийский паук из миоцена был примерно в пять раз крупнее своих современных родственников.",
 "Афанасьева::149": "«Грузинская хроника XIX века» заставляет вспомнить произведения Кафки и не является хроникой в полном смысле слова.",
 "Афанасьева::150": "Трюфели рекомендуют есть а-ля крок-о-сель (на илл.).",
 "Афанасьева::151": "Десятая часть телецикла Кшиштофа Кеслёвского «Декалог» была показана раньше, чем первая.",
 "Афанасьева::152": "Афинский политик сначала законодательно объявил десятый месяц года третьим, а потом — восьмым.",
 "Афанасьева::153": "Лучшая фантастическая повесть 1954 года была признана таковой в 2004 году.",
 "Афанасьева::154": "На этрусскую амфору два раза нанесён алфавит, один из них — неправильно (на илл.).",
 "Афанасьева::155": "Возможно, именно каталонский талмудист ввёл понятие «каббала» для обозначения еврейской эзотерической традиции.",
 "Афанасьева::156": "В белорусской фэнтезийной трилогии есть отсылка к шляхетскому роду предков автора.",
 "Афанасьева::157": "Заброшенное из-за землетрясения итальянское поселение художники-хиппи превратили в Международную деревню художников.",
 "Афанасьева::158": "Первую половину шахмат Карла Великого (на илл.) отобрали у церкви во время Французской революции, а вторую так и не нашли.",
 "Афанасьева::159": "Суммарная длина туннелей ХАМАС в Газе примерно равна суммарной длине туннелей московского метро.",
 "Афанасьева::160": "Невестку знаменитого полководца Первой мировой, трижды получавшую смертный приговор, стали называть «русской Жанной д'Арк».",
 "Афанасьева::161": "Первой «Ладой» с подушкой безопасности стала финская «Самара» 1996 года.",
 "Афанасьева::162": "Иностранные послы узнали о существовании в России Кабинета министров (на илл.) на год раньше, чем её подданные.",
 "Афанасьева::163": "Сюжет о захвате ребёнка в заложники Еврипид мог взять из реальной жизни.",
 "Афанасьева::164": "Британский офицер Второй мировой, бравший в бой шляпу-котелок с зонтиком и использовавший тактики наполеоновских войн, смог взять в плен 150 немецких солдат и вывести из строя вражеский бронеавтомобиль.",
 "Афанасьева::165": "Большинство мечетей мусульманского региона действует полулегально.",
 "Афанасьева::166": "Коморский султан (на илл.) обжаловал своё свержение французами в парижском суде.",
 "Афанасьева::167": "Площадь японского православного храма составляет лишь 16 м².",
 "Афанасьева::168": "Первые зрители одной из трагедий Еврипида чуть не прогнали со сцены актёра, игравшего отрицательного персонажа.",
 "Афанасьева::169": "В говоре гервятских литовцев используются вымершие формы местного падежа.",
 "Афанасьева::170": "Лидер (на илл.) нидерландской Социалистической партии выиграла свои первые выборы в 16 лет.",
 "Афанасьева::171": "Некоторые главы бестселлера пришлось переписать, так как они были недостаточно плохи.",
 "Афанасьева::172": "Пса-долгожителя в детстве хотели закопать заживо.",
 "Афанасьева::173": "Номинированный на «Оскар» эстонский фильм представляет собой полтора часа разговоров в женской бане.",
 "Афанасьева::174": "«Древнегреческая чернильница» оказалась вовсе не греческой и, возможно, не являлась чернильницей.",
 "Афанасьева::175": "Первые и последние слова Бродяга произнёс на смеси французского с итальянским.",
 "Афанасьева::176": "День гранёного стакана (на илл.) отмечается 11 сентября.",
 "Афанасьева::177": "Школьная молитва запрещена в ряде стран.",
 "Афанасьева::178": "Иллюстрации на полях религиозных книг Средневековья практически никогда не имели ничего общего с содержанием текста.",
 "Афанасьева::179": "Захваченная в заложники женщина почти 20 часов кормила террористов печеньем, пока их не ликвидировала армия.",
 "Афанасьева::180": "Чтобы радоваться вместе с народом, японский князь посадил 10 тысяч слив.",
 "Афанасьева::181": "Женщин из греческой мифологии каталогизировал не Гесиод, а какой-то неизвестный.",
 "Афанасьева::182": "Через 10 дней после успешной посадки на Луну Индия запустила свой первый космический аппарат (на илл.) для изучения солнечной атмосферы.",
 "Афанасьева::183": "Российский шоумен подал в суд на президента России, требуя возместить ущерб от его экономической политики.",
 "Афанасьева::184": "Британская империя воевала с западноафриканским королевством[англ.]* за территорию шириной в одну милю.",
 "Афанасьева::185": "Послом Республики Польша в Казахстане стал имам Гданьской мусульманской общины.",
 "Афанасьева::186": "В американских планах по ядерным бомбардировкам СССР столица БССР была менее приоритетной, чем два райцентра.",
 "Афанасьева::187": "На чемпионате мира по футболу кувейтский принц вышел на поле и потребовал у советского арбитра отменить забитый гол.",
 "Афанасьева::188": "Общественные бани в Казачьем переулке Санкт-Петербурга (на илл.) любили посещать Ленин и Распутин.",
 "Афанасьева::189": "Американским пуританам проповеди по случаю казни заменяли криминальные романы.",
 "Афанасьева::190": "Действие второго романа Александра Дюма происходит в Античности.",
 "Афанасьева::191": "С 2004 года все участники уголовного судопроизводства в России могут быть взяты под государственную защиту.",
 "Афанасьева::192": "Потеря свободы министром стала уникальным случаем для Чехии после бархатной части её истории.",
 "Афанасьева::193": "Жители Петербурга начала XVIII века должны были мостить улицы, укреплять каналы, тушить пожары и давать приют солдатам.",
 "Афанасьева::194": "Бюджетные ограничения заставили порностудию заменить съёмки секса в космосе съёмками секса в микрогравитации."
}