{"Гусева::2": "Американский актёр (на илл.) 48 лет подряд играл роль учителя музыки в мире оживших кукол", "Гусева::3": "Брат королевы Камиллы прославился как писатель и защитник индийских слонов", "Гусева::4": "Исследовательница айнского и баскского языков при крещении взяла баскское имя Айноа", "Гусева::5": "Английский епископ доказал, что пообещать — значит жениться", "Гусева::6": "Чайковский ненавидел сочетание скрипки и фортепиано и написал для него только три маленькие пьесы", "Гусева::7": "Дело «Гелия» 76 лет оставалось одним из самых загадочных эпизодов в истории Польского подпольного государства", "Гусева::8": "Мане уничтожил правую часть подарка (на илл.) Дега из-за недовольства изображением жены.", "Гусева::9": "Герб Татарстана создал исследователь татарской комедии.", "Гусева::10": "Внучка великого аятоллы придерживается оппозиционных взглядов.", "Гусева::11": "Художественные книги российского статистика запрещались, а научные были просто позабыты.", "Гусева::12": "Публикация «Протоколов Освенцима» приостановила депортацию венгерских евреев в лагеря смерти.", "Гусева::13": "Саудовский принц для обеспечения страны пресной водой собирался доставлять айсберги.", "Гусева::14": "«Ягуар» (на илл.) стоит менее 1 млн € за единицу.", "Гусева::15": "Две из крупнейших рек Анголы впадают в намибийские пустыни.", "Гусева::16": "Фильм про Adidas и Puma критики ругали за слишком быстрый темп повествования.", "Гусева::17": "Один час сна может стоить 30 жизней.", "Гусева::18": "При замене камеры, которая спасла «Хаббл» (на илл.), астронавты почти час не могли открутить единственный болт.", "Гусева::19": "Один шотландский клан пытался утопить другой в их же озере.", "Гусева::20": "Мать принцессы Дианы в конце жизни перешла из англиканства в католичество.", "Гусева::21": "Для любителей обнимашек устраивают специальные вечеринки.", "Гусева::22": "Наполеон был первоначально похоронен под безымянным могильным камнем (на илл.).", "Гусева::23": "Латвия поставляет природный газ в Россию.", "Гусева::24": "За неявку в парламент по приглашению короля английский барон оказался в тюрьме.", "Гусева::25": "За улов в горной реке японские рыбаки должны благодарить шотландского торговца."}